armaklan.vscode-toggl
chrmarti.regex
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.auto-rename-tag
mechatroner.rainbow-csv
MS-CEINTL.vscode-language-pack-ja
ms-python.python
ms-vsliveshare.vsliveshare
octref.vetur
robertohuertasm.vscode-icons
shyykoserhiy.vscode-spotify
VisualStudioExptTeam.vscodeintellicode
WakaTime.vscode-wakatime
