armaklan.vscode-toggl
austin.vscode-twitter
chrmarti.regex
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.auto-rename-tag
GitHub.vscode-pull-request-github
GrapeCity.gc-excelviewer
jzmstrjp.color-the-tag-name
mechatroner.rainbow-csv
MS-CEINTL.vscode-language-pack-ja
ms-python.python
ms-vsliveshare.vsliveshare
octref.vetur
qinjia.seti-icons
ritwickdey.live-sass
ritwickdey.LiveServer
robinbentley.sass-indented
shyykoserhiy.vscode-spotify
sissel.shopify-liquid
streetsidesoftware.code-spell-checker
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
WakaTime.vscode-wakatime
